Repository: O1Dii/EU
Catalog: EUGamesApp/EUGamesApp/AppResources.*.resx
Languages: de

source: About Minsk
de: Über Minsk

source: Albania
de: Albaniya

source: All
de: Alle die

source: App Info
de: Über die Anwendung

source: Armenia
de: Armenien

source: Austria
de: Österreich

source: Azerbaijan
de: Aserbaidschan

source: Belarus
de: Weißrussland

source: Belgium
de: Belgien

source: Bosnia and Herzegovina
de: Ungarn

source: Bulgaria
de: Bulgarien

# Capital
source: The Capital of Belarus
de: Die Hauptstadt von Belarus

source: Country Name
de: Land

source: Croatia
de: Kroatien

source: Cyprus
de: Zypern

source: CzechRepublic
de: Tschechische Republik

source: Denmark
de: Dänemark

source: Dinamo Stadium
de: Stadion Dynamo

source: Display
de: Zuordnung

source: Estonia
de: Estland

source: EU Places Always Shown
de: Orte, die ES immer angezeigt wird

# EuropeanGames
source: European Games 2019
de: Europäische Spiele 2019

source: Finland
de: Finnland

source: France
de: Frankreich

source: Germany
de: Deutschland

source: Greece
de: Griechenland

source: Hungary
de: Großbritannien

source: Iceland
de: Island

source: Ireland
de: Irland

source: Italy
de: Italien

# KnowMore
source: More Info
de: Erfahren Sie mehr

source: Latvia
de: Lettland

source: Lithuania
de: Litauen

source: Luxembourg
de: Luxemburg

source: Macedonia
de: Mazedonien

source: Map
de: Karte

source: Medals
de: Medaillenpunktzahl

source: Menu
de: Menü

# MinskInfo
source: is the largest city of Belarus, situated on the Svislač and the Nyamiha Rivers. As the national capital, Minsk has a special administrative status in Belarus and is the administrative centre of Minsk Region (voblasć) and Minsk District (rajon). The population in January 2018 was 1,982,444[1], making Minsk the 11th most populous city in Europe. Minsk is the administrative capital of the Commonwealth of Independent States (CIS) and seat of the Executive Secretary. The earliest historical references to Minsk date to the 11th century (1067), when it was noted as a provincial city within the Principality of Polotsk. The settlement developed on the rivers. In 1242, Minsk became part of the Grand Duchy of Lithuania. It received town privileges in 1499. From 1569, it was a capital of the Minsk Voivodeship, in the Polish–Lithuanian Commonwealth. It was part of a region annexed by the Russian Empire in 1793, as a consequence of the Second Partition of Poland. From 1919 to 1991, after the Russian Revolution, Minsk was the capital of the Byelorussian Soviet Socialist Republic, in the Soviet Union. Minsk will host the 2019 European Games.
de: - eine moderne Stadt, berühmt für ihre monumentale stalinistische Architektur. Auf der 15 Kilometer langen Independence Avenue gibt es Museen, Theater und andere Sehenswürdigkeiten. Die Allee führt zum riesigen Unabhängigkeitsplatz, der vom Gebäude des Staatssicherheitsausschusses und der Kirche St. Simeon und St. Helena im neoromanischen Stil umgeben ist, die auch als rote Kirche bekannt ist.

source: Moldova
de: Montenegro

source: Monaco
de: Niederlande

source: Montenegro
de: Norwegen

source: Netherlands
de: Nichts

source: Norway
de: Olympischer Sportkomplex

source: Nothing
de: Palova-Arena

source: Olympic Sports Complex
de: Orte

source: Palova-arena
de: Polen

source: Places
de: Portugal

source: Poland
de: Radius zu Fuß erreichbar

source: Portugal
de: Rumänien

# Radius
source: Radius in walking time
de: Russland

source: Romania
de: San Marino

source: Russia
de: Serbien

source: San Marino
de: Einstellungen

source: Serbia
de: Schießstand zu ihnen. Tymoshenko

source: Settings
de: Silber

source: Shooting Centre
de: Slowakei

source: Silver
de: Slowenien

source: Slovakia
de: Spanien

source: Slovenia
de: Sporting Club

source: Spain
de: Palast des Sports

source: Sweden
de: Schweden

source: Switzerland
de: Schweiz

source: Tennis Olympic Centre
de: Im Tennis

source: Timetable
de: Zeitplan

source: Total
de: Gesamt

source: Turkey
de: Die Türkei

source: United Kingdom
de: Bosnien und Herzegowina

source: Uruchie Sports Palace
de: Sportpalast Uruche

source: Zaslavl Regatta Course
de: RCOP für Rudersport
